[STRING]
ID=0x404
Name=繁體中文
0=%s 安裝程式
1=< 上一步(&B)
2=下一步(&N)  >
3=安裝(&I)
4=取消
5=授權合約
6=請閱讀以下授權合約。
7=我同意 (&A)
8=選擇目的資料夾
9=選擇安裝程式安裝 %s 的位置。
10=瀏覽 (&B)...
11=正在安裝
12=請稍候，安裝程式正在將 %s 安裝到您的電腦上
13=成功完成安裝
14=安裝失敗
15=按 「完成」 以結束安裝程式。
16=完成 (&F)
17=啟動 %s
18=在下面的資料夾列表中選擇一個資料夾，然後按 「確定」。
19=建立桌面圖示(&D)
20=資料夾：\n\n%s\n\n 已經存在。仍要安裝到該資料夾嗎？
21=您必須登入成系統管理員以安裝這個程式。
22=安裝程式偵測到 %s 正在執行。\n\n請關閉該程式後按 「確定」 繼續，或按 「取消」 離開。
